<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 * By installing or using this file, you are confirming on behalf of the entity
 * subscribed to the SugarCRM Inc. product ("Company") that Company is bound by
 * the SugarCRM Inc. Master Subscription Agreement (“MSA”), which is viewable at:
 * http://www.sugarcrm.com/master-subscription-agreement
 *
 * If Company is not bound by the MSA, then by installing or using this file
 * you are agreeing unconditionally that Company will be bound by the MSA and
 * certifying that you have authority to bind Company accordingly.
 *
 * Copyright (C) 2004-2013 SugarCRM Inc.  All rights reserved.
 ********************************************************************************/

	

$mod_strings = array (
  'ERR_DELETE_RECORD' => 'Πρέπει να προσδιορίσετε έναν αριθμό εγγραφής για να διαγράψετε τον τύπο του προϊόντος.',
  'LBL_DATE_END' => 'Ημερομηνία Λήξης',
  'LBL_DATE_START' => 'Ημερομηνία Έναρξης',
  'LBL_DESCRIPTION' => 'Περιγραφή',
  'LBL_LIST_DESCRIPTION' => 'Περιγραφή',
  'LBL_LIST_FORM_TITLE' => 'Λίστα Παρατηρήσεων Ομάδας',
  'LBL_LIST_LIST_ORDER' => 'Σειρά',
  'LBL_LIST_NAME' => 'Τίτλος',
  'LBL_LIST_ORDER' => 'Σειρά',
  'LBL_MODULE_NAME' => 'Παρατηρήσεις Ομάδας',
  'LBL_MODULE_NAME_SINGULAR' => 'Παρατήρηση Ομάδας',
  'LBL_MODULE_TITLE' => 'Παρατηρήσεις Ομάδας: Αρχή',
  'LBL_MORE_DETAIL' => 'Περισσότερες Λεπτομέρειες',
  'LBL_NAME' => 'Τίτλος',
  'LBL_NOTICES' => 'Παρατηρήσεις Ομάδας',
  'LBL_PRODUCTTYPE' => 'Παρατήρηση Ομάδας',
  'LBL_SEARCH_FORM_TITLE' => 'Αναζήτηση Παρατηρήσεων Ομάδας',
  'LBL_STATUS' => 'Κατάσταση',
  'LBL_TEAM_NOTICE_DATA_IMPORT' => 'Οι Βελτιώσεις της Εισαγωγής Δεδομένων, καθιστούν ακόμη πιο εύκολη την μετακίνηση των στοιχείων από εφαρμογές όπως Excel, Act!, Microsoft Outlook, και Salesforce.com στο SugarCRM. Βελτιώσεις: *Η Βελτιωμένη Διασύνδεση Χειριστή για τη χαρτογράφηση, παρέχει περισσότερες επιλογές για τη διασφάλιση της μεταφοράς δεδομένων, εκτελείται ομαλά και με ακρίβεια στο SugarCRM. *Τα δεδομένα Ελέγχου Ποιότητας επιτρέπουν στους διαχειριστές να καθορίσουν αν οι εισαγωγές των δεδομένων θα πρέπει να δημιουργήσουν νέες εγγραφές ή να ενημερώσουν υπάρχουσε εγγραφές, μειώνοντας τις διπλότυπες πληροφορίες. *Η Εισαγωγή σε όλες τις Ενότηες, παρέχει την δυνατότητα να φέρει πληροφορίες από άλλες εφαρμογές CRM σε κάθε ενότητα, μειώνοντας τα δεδομένα επαν-εισόδου.',
  'LBL_TEAM_NOTICE_FEATURES' => 'Χαρακτηριστικά: * Η Βελτιωμένη Διεπαφή Χειριστή και ο νέος Οδηγός συνδυάζουν ένα απλό και έξυπνο σχεδιασμό, με μια οργανωμένη διαδικασία για να οδηγήσουν το χειριστή μέσω της δημιουργίας έκθεσης. * Οι Καθορισμού Σύνθετες Αναφορές, επιτρέπουν στους χειριστές να δημιουργούν αναφορές σε πολλαπλές ενότητες χρησιμοποιώντας σύνθετη λογική. * Οι Μητρικές Αναφορές, προσφέρουν τη δυνατότητα της ομαδοποιήσης από τις σύνθετες ιδιότητες σε ένα εύκαμπτο σχεδιάγραμμα πλέγματος. Οι χειριστές μπορούν να δημιουργήσουν συγκρότημα συγκεντρωτικών πινάκων με τη δυνατότητα να εμφανίζει εργασίες, όπως Σύνολα, Μέσος Όρος, Άθροιση και Ποσοστό. * Η Εκτέλεση Χρόνου Φίλτρων επιτρέπει στους χειριστές να αλλάζουν τα χαρακτηριστικά της αναφοράς σε πραγματικό χρόνο.',
  'LBL_TEAM_NOTICE_MODULE_BUILDER' => 'Η Δόμηση Ενότητας, επιτρέπει σε σας να επεκτείνετε το SugarCRM με νέους και καινοτόμους τρόπους. Αυξήσεις: *Οι Νέες Σχέσεις, επιτρέπουν τις νέες και υπάρχουσες ενότητες να σχετίζονται με νέους τρόπους. *Ο Έλεγχος παρέχει μια πλήρη ιστορία της δημιουργίας ενότητας και των τροποποιήσεων για να παρακολουθεί τις προσαρμογές. *Η Υποστήριξη του Πίνακα Στοιχείων, επιτρέπει στο προσαρμοσμένο αντικείμενο και τη λειτουργία ενότητας για να επιδειχθεί μέσα στο περιέχων AJAX στην αρχική σελίδα. *Τα Νέα Πρότυπα, παρέχουν έναν τρόπο για να παρακολουθούν εύκολα τα αρχεία και τις πληροφορίες ευκαιρίας.',
  'LBL_TEAM_NOTICE_TRACKER' => 'Το Σημείο Εντοπισμού, τώρα παρέχει μια εκτεταμένη άποψη στην χρήση και τις επιδόσεις στο SugarCRM. Χαρακτηριστικά: Οι Αναφορές του Σημείου Εντοπισμού, παρέχουν στιγμιότυπα σε χρήση του συστήματος, προκειμένου να αυξηθεί η υιοθέτηση από τον χειριστή και η διαφάνεια στην αξιοποίηση CRM. Οι χειριστές μπορούν να δουν τις αναφορές εβδομαδιαίων δραστηριότητων στο CRM, εγγραφές και ενότητες, τον συνολικό χρόνο σύνδεσης και την κατάσταση σύνδεσης των άλλων μελών της ομάδας. *Ο Έλεγχος Συστημάτων, παρέχει τις πληροφορίες των διαχειριστών για τον τρόπο με τον οποίο το σύστημα χρησιμοποιείται και τα πιθανά σημεία πίεσης για την εφαρμογή.',
  'LBL_TEAM_NOTICE_WIRELESS' => 'Η Νέα Προβολή για κινητό τηλέφωνο στην εφαρμογή SugarCRM σπάει την ανταλλαγή μεταξύ χρηστικότητας και κινητικότητας. Χαρακτηριστικά: * Η Βελτιωμένη Διεπαφή Χειριστή, παρέχει στους χειριστές προβολή σε επεξεργασία, λεπτομέρεια, προβολές λίστας, και σχετικών εγγραφών, καθώς και την ικανότητα πρόσβασης στον κατάλογο των εργαζομένων, προτιμήσεις καταστημάτων και προβολή πρόσφατων ειδών. * Η Ανεξάρτητη συσκευή επιτρέπει στους χειριστές να προβάλουν τα δεδομένα του SugarCRM από οποιοδήποτε PDA ή έξυπνο τηλέφωνο (smart phone), συμπεριλαμβανομένου του Blackberry και του iPhone. * Ο πελάτης HTML παραδίδει την καθαρή παρουσίαση των δεδομένων του SugarCRM μέσω μιας τυποποιημένης μηχανής αναζήτησης Ιστού. * Οι Νέες Δυνατότητες Αναζήτησης επιτρέπουν στους χειριστές να βρίσκουν πληροφορίες γρήγορα.',
  'LBL_URL' => 'Διεύθυνση URL',
  'LBL_URL_TITLE' => 'Τίτλος URL',
  'LNK_LIST_TEAM' => 'Ομάδες',
  'LNK_LIST_TEAMNOTICE' => 'Παρατηρήσεις Ομάδας',
  'LNK_NEW_MANUFACTURER' => 'Κατασκευαστές',
  'LNK_NEW_PRODUCT' => 'Δημιουργία Προϊόντος',
  'LNK_NEW_PRODUCT_CATEGORY' => 'Κατηγορίες Προϊόντων',
  'LNK_NEW_PRODUCT_TYPE' => 'Λίστα Τύπου Προϊόντος',
  'LNK_NEW_SHIPPER' => 'Πάροχοι Αποστολών',
  'LNK_NEW_TEAM' => 'Δημιουργία Ομάδας',
  'LNK_NEW_TEAM_NOTICE' => 'Δημιουργία Παρατήρησης Ομάδας',
  'LNK_PRODUCT_LIST' => 'Τιμοκατάλογος Προϊόντων',
  'NTC_DELETE_CONFIRMATION' => 'Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την εγγραφή;',
  'NTC_LIST_ORDER' => 'Επιλέξτε τη σειρά στην οποία θα εμφανίζεται η κατηγορία προϊόντος στις αναπτυσσόμενες λίστες',
  'dom_status' => 
  array (
    'Hidden' => 'Κρυφή',
    'Visible' => 'Ορατή',
  ),
);

